{"01":{"標題":"限時一天的惡夢之島","content":"故事設定：正常世界觀下的奇幻設定。\n幾十年前，人類發現一種破壞空間的狹縫遍布世界各地。有些狹縫只是開一個小孔，而有些大到小物體、甚至是大型生物都可以穿過到一個明顯不是地球的世界。而那個世界被人類叫做「異界」、狹縫被叫做「異界之門」。\n經過人類的探索、研究，他們得出幾個結論：\n1.只有有資質的人(被稱為「獵人」)才能看到異界之門。\n2.沒有資質的人從異界出來會自動失去記憶。\n3.異界存在特殊生物，他們會主動攻擊人類以及有穿過異界之門的慾望。\n4.異界生物難以被常用方法擊殺，而獵人進入異界可以使用特殊能力以及憑空變出武器來擊殺。\n5.每個異界之門進去的都是獨立且範圍較小的異界，擊殺當中最強的生物後，異界之門會縮小到看不見的大型生物難以進入的大小，那種異界生物被稱作「王」。\n隨著發展，獵人發現異界一些物質可以經由處理變成實用的材料。所以獵人們聚集在一起，攻略異界並蒐集材料藉此獲利。\n但異界生物也開始出現有智能的生物成為王，他們用不明的方法試圖讓現實變成類似異界的存在，並在現實攻擊人類，這現象被稱作「異界化」。\n異界化持續時間通常就兩三天，而且範圍也不大，大多就一個小市區的大小，但是因為異界跟現實時間流逝速度不一樣，在裡面可能過了一週甚至一個月的時間，裡面的人類在期間會一直遭受異界生物的襲擊。自動消滅的異界化區域大多「宛若人間煉獄」，為了避免過多的傷亡以及隱藏異界的消息，獵人組成了幾個組織加以防範異界化的狀況。\n20XX年，發生一起有史以來最大的異界化，範圍涵蓋整個島國，引起全世界所有獵人的注目。藉由裡面獵人的奮鬥，成功在現實一天的時間內結束異界化並控制傷亡。但成功攻略異界化的獵人說了一個更讓全世界獵人震驚的事：異界王透過附身在某個獵人身上，操控他蒐集異界材料做出足以在現實產生異界化的「楔」，並將大量的楔插在四處，最終產生超大型的異界化區域。最後由獵人生前一起組隊攻略的前隊友連同附身的王一起擊殺才結束異界化。而這次異界化被稱作「鬼島事件」。\n主角：結束鬼島事件最大的功臣，透過自己特殊能力：用異界材料製造道具賣錢產生的人脈來讓全島的獵人們團結，第一時間控制島民的傷亡。\n\n注意事項：請圍繞在鬼島事件來描寫，視角可以不是主角，時間點可以是發生前、發生中、結束後。主角的隊伍人數不限。\n"},"02":{"標題":"只會加減法編程的宇宙","content":"故事設定：這個宇宙的物理法則相當精緻，因為是從隔壁抄的\n這個宇宙的的生物演化多樣性都有跡可循，當然也是從隔壁宇宙抄的\n在抄答案的有一天，這個宇宙看上了另一個宇宙中的銀河系，祂本來在苦惱該如何是好 怎麼填滿銀河系，此時現實世界的太陽系被祂看見就抄過來了\n但抄襲很不好，畢竟就算是個人類來看，這也是抄襲 更別提其他宇宙檢查，因此祂要用自己獨特的方法…構建這個宇宙裡面的生命以及文化\n和現實裡面的人對比，這個宇宙裡面的人看起來沒什麼不同，但因為這個宇宙只會加減法因此，生命的思考能力有 但不多，很蠢 很直 情感表達很不自然就像是演一樣\n1+1=2很簡單，但這個對他們來說都是難題，物理規則適用的情況下 對於那群蠢人像其他宇宙裡面的生命演化已經不可能了，那麼我們的宇宙該如何解決這個問題呢？\n答案就是合成表，既然1+1對裡面的生命很難，那就用1+1的方式發展，一根樹枝+一根樹枝=火堆\n發現了把兩個樹枝放一起的人類，在這個宇宙的那時候才算是已知用火，把肉排和醬油冰糖在火堆上合成 紅燒肉就完成了\n也就是在這樣的情況下，人類與和他們一樣愚蠢的動物一同發展到了 等同於現實宇宙的現代社會\n而加減法宇宙在這時，也看到自己的宇宙出現了許多穿越者，他仔細看才發現原來是因為現實宇宙的物理系統嚴謹太多不適配自己寫得東西 導致物理法則出現了一個大漏洞\n為了填滿漏洞，加減法宇宙開始找上其他宇宙…學習他們那裡的經驗\n主角設定：加減法宇宙，擅長抄的宇宙，會用自己的蠢辦法去搞東西，因為只會加減法的關係，物理法則有著一個大漏洞，很容易讓穿越者進來，喜歡打小聰明\n世界設定：物理法則越嚴格越仔細束縛越大的宇宙內生靈反而越強，雖然魔法規則可以增加創造力，但在物理規則嚴格的世界觀下 那種很強的能力啊 因果律什麼的 其實就是特效一般的東西罷了，反過來說如果物理法則與奇幻世界的魔法規則以非常嚴密的方式搭配起來，那麼那個魔法在其他宇宙也有可能用\n\n注意事項：\n1. 主輕鬆做法即可\n2. 可以自己設計其他宇宙，也可以問我\n3.所謂熵增在這裡面是一種宇宙擺爛的表現，失去了創意力的宇宙都會進入那個地步，所以熵減幾乎不可能，而現實宇宙則是因為過於注重精細化的關係目前只做完了太陽系生態係，其他地方還沒多動手\n4.必須要有最少一項的去找其他宇宙求學的經歷\n"},"11":{"標題":"只是個路人角色而已","content":"故事設定：有一天你突然發現這世界好似正在上演一個故事(類型不限)，而你的隔壁鄰居/班上同學/打工同事(上至好友下至點頭之交都可)是這個世界的主角，而這一切老實說都跟你沒關係，你有自己的生活、目標、家人，你也是自己人生的主角，但俗話說的好，有瓜不吃不是人...所以你開始吃瓜啦！\n注意事項：\n1.無限定世界觀：\n要是異世界或現實或進擊的巨人都沒差\n\n2.角色個性偏好：\n世界主角性格強烈為佳(如辛美爾、一方通行或士郎這種主角型人物模板)\n\"你\"性格較弱為佳(簡單來說就是野心低庸俗高)\n\n3.雙主線描寫：\n分為世界主角的主線和\"你\"的主線，前者的主線可以視為一種世界背景變化(視作者自己設定而定)，而後者簡單來說就是\"你\"普通而平凡的人生(視世界觀設定可以有些小起伏，但過大的挫折是被禁止的)，作者可以決定哪個主線作為主軸，但請不要讓\"你\"過度參與世界主角的主線(一點影之實力者的情節是可接受的，但請不要讓\"你\"太強，重點是平凡)\n\n4.敘事者偏好：\n請盡量以\"你\"這個平凡路人作為唯一且第一人稱的敘事者，他人.ver可以但別太多\n\n5.其他：\n請不要讓世界主角對\"你\"印象太深，面對世界主角的主線\"你\"是作為路人角色存在的\n世界末日類型的世界觀是可接受的，但請讓\"你\"立於雖然世界末日了但還算安全，家人也平安無事(或是一開始也沒家人也行)的狀態\n主旨是\"你\"作為\"路人\"和\"平凡\"的相對於世界主角而存在，若以此為目標衝突到規則，則可以斟酌無視部分規則，詳細可以找香蕉諮詢\n寫出一篇好看的路人作品吧！！\n"},"16":{"標題":"孤独海","content":"世界观设定：\n地球的海平面在上升一段未知高度后，将所有东西包括珠穆朗玛峰都吞没了，变成了一颗真正的蓝星：一切的一切都在水面之下；唯独所有的人类不知为何，都获得了3环法术水上行走 Water Walk的效果，能够在水面上如履平地正常行走，正常作息，无论如何都不会掉到水里去；但是相应的，所有其他东西都会掉下去。除了自己贴身携带的东西，人类似乎无法再拥有任何东西了。\n\n情节设定：\n地球表面唯一剩下的就是赤身裸体的人类，他们很快发现最容易利用的资源就是彼此。发挥对“人体工程学”的想象力吧。\n此外，如果运气好，贴身携带着一个超方便道具的话…？！\n\n补充事项：\n1.由于水中的藻类还在干事，氧气循环还没有崩溃。\n2.人类无法掉到水里去，也就意味着人类无法进入海平面以下进行抓鱼等作业；但钓鱼等方式是可以的，如果还能够制作出钓竿的话。\n3.人类与水面间存在接触或隔着一毫米的空气，可以按方便的来。\n4.即使是尸体，在被彻底分解前也不会落入海中。\n5.人类因为制作衣服的材料耗尽而习惯了裸体；也可以不采用这设定。\n6.水可以正常进入人的身体；雨可以淋在人的身上；但人无法主动将手伸入水中等。\n7.海平面上升时，没能顺利上升的家伙都挂了；虽然默认这么设定，不过这方面怎么设定都行。\n\n注意事项：\n1.对设定有任何疑问，都可以私信或公开咨询我；报名截止前，我认为有价值就会列入补充事项。\n2.可以为了作品方便追加任何设定。\n"},"14":{"標題":"武俠之一對師徒的日常","content":"二、世界觀設定\n1.世界因不明原因破損即將滅亡(約2000萬年以後)，原本只有內力與真氣的世界，慢慢出現了一種名為練氣士的存在。\n2.練氣士可以搬山移海禦空而行，主要吸收世界精華增長修為，但此一行為會加速整個世界化作一片虛無。\n練氣士可以有不同境界也可以沒有。能挪動宇宙的練氣士出現時，世界當場崩解。\n由於吸收世界精華，練氣士的性格會偏向暴戾、多欲、視規矩如無物、殺害同類絲毫無感。\n吸收越多，性格就越偏移，到最後失去自我思考的能力，變成只會吸收世界精華純粹依靠欲念而動的存在。\n另外練氣士的能力對非吸收世界精華且活著的生物無效。\n3.修練內力與真氣之人被稱作武人，最頂尖的存在大概就相當於會六脈神劍的獨孤求敗或東方不敗。\n修練內力與真氣之人，性格取決於成長環境，以及家庭教育還有大腦神經結構。\n內力或真氣在人體內會排斥世界精華，若讓內力或真氣排出體外則能補充非常非常非常細微的世界精華，延緩世界滅亡的速度。\n4.物理化學核能等法則請參考現實，且並不存在魔法及魔術。\n三、情節設定\n1.請描寫一對師徒，在這元嬰多如狗，金丹滿地走(比喻)的一個星球上，仍然堅持習武的蠢笨之人，在時間跨度一個月內發生的日常瑣事，柴米油鹽醬醋茶、修行上的大大小小事、婚喪喜慶、買賣交易、與周邊鄰里相處等。\n2.師傅呆萌，但有時候會說出大智慧的話。\n3.徒弟雞賊，明明已經是練氣士還跟著師傅學習武功，有時會發蠢，做出相當愚昧的行為。\n四、補充事項\n1.二人所處國家沒有戰爭、沒有飢荒、沒有大瘟疫。\n2.物價穩定至少一年時間內，物價的波動都不會太大。\n3.師徒二人的收入偏低，但生活還過得去。\n4.可以有其他人加入的劇情。\n五、注意事項:\n1.如有疑問可以在報名截止前私信或公開詢問我，會視情況修正世界觀及補充事項。\n2.不用太拘束，歡樂無腦或苦大仇深都行。\n"},"03":{"標題":"聯合國荒唐法律解釋組織","content":"故事設定：解釋荒唐的法律，編造滑稽的故事，來守護人類遠離外星威脅\n\n這個世界上實際是存在試圖侵略地球的外星人和其他不為大眾所知道的其他威脅的，但是在各國的通力合作之下，外星人的正面攻擊被擊退了。但是狡猾的外星人還是在世界的各地祕密地展開了陰謀，在人們不注意的地方開始了防不勝防的滲透。而聯合國及各國政府也在保障一般人不知情的同時，全力對抗著這些陰謀。\n\n為了應對層出不窮的襲擊個案，各國政府會推出新法律去阻止外星人的陰謀再次得逞。像是為了應對外星驢子駕駛浴缸機甲造成的“亞利桑那大屠殺”以及在康乃狄克州發生的“外星酸黃瓜投毒事件”，當地政府分別出台了“不許驢子睡在浴缸裡”跟“酸黃瓜必須彈跳”的法律。\n\n但是這樣只看結果荒唐的法律，對於人們來說絕對是沒有說服力的。所以聯合國成立了“聯合國荒唐法律解釋組織”，專門去解釋這些荒唐的法律，編造不包括外星人的故事，讓人們信服。沒有過“亞利桑那大屠殺”，那是因為在1924年有牧場主的驢子喜歡在浴缸睡覺，當鎮子淹水時，為了營救隨著浴缸漂走的驢子，小鎮居民花費了大量的人力跟物力去營救。所以當地的法官才裁定“不許驢子睡在浴缸裡”。\n\n為了維持人們平穩的日常生活，不斷解釋荒唐的法律，不斷編造出合理又滑稽的故事。這就是“聯合國荒唐法律解釋組織”，這就是在被地裡守護人類遠離外星威脅的組織，今天也在處理著各種荒唐的法律。\n\n補充事項： \n1. 故事的展開可以像MIB那樣以一個老手帶新人的組合展開，或是其他圍繞”聯合國荒唐法律解釋組織”的展開也可以\n2. “解釋荒唐法律”由三個部分組成，“不能讓大眾知道的真相”、“荒唐的法律本身”和“用來解釋的合理又滑稽的故事”\n3. “不能讓大眾知道的真相”，可以是外星人的陰謀或是其他甚麼東西\n4. “荒唐的法律本身”，不一定是要現實世界中存在的法律，只要聽起來感覺可以就好了\n5. “用來解釋的合理又滑稽的故事”，這也不一定是要現實世界中存在的法律故事，只要聽起來感覺合理就好了\n6. 因為是聯合國的組織，所以對於故事發生地點沒有要求\n7. 在這個世界觀下的普通民眾對於世界的認知跟我們一樣，又或者你怎麼知道“聯合國荒唐法律解釋組織”不存在\n8. 一本正經的講荒唐的故事是我對這個設定的基調，但也可以以各自的理解去講述\n9. 順帶一提，上述的“驢子不能睡在浴缸中”的法律是真實存在的\n\n注意事項：\n1. 有任何疑問請自由的私訊或者是@我，我會視情況增減事項\n2. 希望你寫得開心\n"},"19":{"標題":"消滅異世界","content":"世界觀設定：東京的出生率在少子化的現代，大約在1%左右\n已經很少了，然而，死亡率則是30%......不，不是死亡率，而是異世界轉生率\n為了防止這荒唐的人口流失，政府特地成立了異世界轉移對策委員會\n而你或你的主人公正是其中一員\n\n情節設定：\n為了防止社畜或是青少年被轉生異世界\n你必須阻止潛在的車禍、爆炸、械鬥、過勞死、遊戲伺服器故障等等莫名其妙的會把人送去異世界的可能，無所不用其極\n當然，不知道是這些異常大量被選上的主人公的氣運亦或是怎樣，已知成功阻止過後他們會被更離譜的方式帶走，當然我們也有對策，比方現實穩定錨、主角光環無效結界、全自動黃毛人道結紮機......你問這些鬼東西哪來的？當然是應付以前的天災留下的啊？不然你以為東京是怎麼擊退兩次哥吉拉的？\n\n但比起手段跟成果，最重要的是\n你自己可不能被異世界轉生啊\n\n\n補充：基本上沒有，怎麼勁爆怎麼寫\n"},"18":{"標題":"欢迎来到、完美犯罪委员会","content":"世界观设定：\n如今的世界，各种类型的侦探越来越多，甚至还出现了人造人侦探、异世界侦探、超能力侦探和魔法侦探等等等等匪夷所思的家伙，全球的案件侦破率一度高达99%。为了与这些侦探们作对，打算制造完美犯罪的凶手们联手成立了【完美犯罪委员会】。\n\n情节设定：\n主角是一位从侦探转职过来的新人凶手，因为有想杀掉的人而加入了【完美犯罪委员会】，希望在委员会内担任犯罪策划或论证官一职。但是到底给他什么样的职位可以自行决定（可以是杂务）。故事由主角的第一视角发展，你可以写主角参与犯罪策划，也可以写主角作为论证官破案，甚至可以写主角作为信使和委托人的对话，了解委托人的故事，他为什么想要犯罪。\n\n角色设定：\n主角：过去的侦探，在某次事件中（可大可小，甚至可以因为和人吵架）而加入了委员会。\nBOSS：完美犯罪委员会的BOSS，只有在每半年的财报综述会上才会出现，虽然每次都会讲一些我们要为犯罪者提供帮助这样的话，但是实际上只在乎钱。\n上司：主角的上司，虽然有能但是很懒，最近在考虑金盆洗手的事情，不过退会费太高了所以大概率只是嘴上提一句。\n同期：与主角同期进来的同事，加入了其他部门。\n\n补充事项：\n完美犯罪委员会的运作方式：\n1.由【信使部】从各地接受委托人的委托，委托人需写明希望杀害的人与可能前来断案的侦探及其基本信息（最多3位，最少1位）。\n2.【犯罪策划部】召开策划讨论会，决定【犯罪日期】、【犯罪地点】、【犯罪凶器】、【犯罪所需的其它道具】以及【犯罪手法】。\n3.决定完毕后由【执行部】将计划细化并提交给【论证部】审查。\n4.【论证部】将以一个前来调查的侦探视角审视整件案子并且确认是否有漏洞。\n5.在各类事项确认完毕后拟定完整的犯罪企划书，计算出犯罪费用并由【信使部】将犯罪企划书交给委托人，并在委托人确认完整个犯罪计划后，将企划书销毁。\n6.委托人成功进行完美犯罪后（由于极高的侦破率，因此追溯时间缩短为半年），需要支付完整的犯罪费，否则将由【回收人】对委托人进行回收行动，包括但不限于诈骗委托人、贩卖委托人器官等，总之想办法从他身上拿钱。\n\n注意事项：\n1.对设定有任何疑问，都可以私信或公开咨询我；报名截止前，我认为有价值就会列入补充事项。\n2.可以为了作品方便追加任何设定\n3.不要想的太复杂，毕竟被毙掉的企划比较多才是常态，你可以写搞笑风格到最后把企划统统毙掉（耶）\n4.只需要考虑是不是完美犯罪就可以了，至于委托人能不能做到 管我们什么事（笑）。\n"},"07":{"標題":"虛構追擊","content":"故事設定：\n\n①：『主角』是一名總是喜歡挖坑，又光速棄坑的創作者（小說家，漫畫家，AA製作等都可以，只要有創造出『角色』便可）\n至今為止，『主角』開的坑早已數不勝數。\n\n②：『故事』的展開，是以某一天『主角』打算棄坑，進行新的創作時，收到了一封匿名的電子郵件，上面的內容是：『請不要放棄我們.....』\n對於這種沒來由的郵件，『主角』當然沒有任何的理會，仍然選擇了『棄坑』，也在那一瞬間，一場對其進行的『追殺』也隨之開始。\n\n③：本該是『虛構』出的『角色』，突然出現在『主角』的面前，並對其發起『攻擊』，沒有絲毫的猶豫，仿佛就是為了至它於死地一般\n很快『主角』便注意到，這個『角色』是其曾經創作的『作品的角色』，為了活命而選擇了逃跑，這場『虛構追擊』就此開始\n\n注意事項：\n1.允許讓『主角』擁有一部完結的『作品』\n2.進行追擊的『角色』，允許複數存在，但必須為『主角的作品』\n3.在1的條件下，允許讓『完結角色』救場或協助\n4.結局部分，不做任何限制\n"},"06":{"標題":"只有貼貼的世界","content":"故事設定：\n故事發生在同好會內，九成群友都是可愛的女孩子的情況。\n依照乙方對群友的理解掩飾各種貼貼與CP的故事吧！\n注意事項：請自行排除那些不願意被納入故事的群友，甲方不負心結責任。甲方的評分依照甲方個人性癖喜好。\n"},"08":{"標題":"不透光的淤泥爱","content":"【世界观设定】：不限\n【故事设定（开篇）】：凌晨一点30分，爽约了女儿生日聚会的警视总监正在他警视厅的办公室中处理公务，其后被隶属于犯罪组织的主角潜入并杀害。该犯罪组织目的不详，其负责暗杀工作的成员皆是从组织资助的孤儿院中选拔幼童培养而成，当然主角也是其中之一。除了教授工作所需的杀人技巧和基本知识以外，组织以高压洗脑教育保证了杀手不问缘由、不求报偿的忠诚心。在成功暗杀警视总监后，主角受命伪装成当地居民，并有一男一女两位地位更高的组织成员扮作其父母。主角伪装身份为学生，在转校日当天由班主任介绍给班级，并委托班长带其熟悉环境、融入班级。而这名班长，正是刚刚失去父亲的警视总监之女。\n【主角设定】：年幼的孩子不会去思考父母的要求正当与否，本作主角也是如此，服从组织的命令就是本能。内向、冷漠、漫无目的、哪怕受命杀人也不会感到恐惧和疑问。不过就像孩子总会长大一样，或许主角也会在与同学、师长、组织上司、追索凶案而来的侦探的接触中成长改变。\n【配角设定】：遇害的警视总监之女，主角所在班级的班长，成绩优异，品行端正，如果说这些都归因于良好的家境和家庭教育的话，那么她热心助人和易于相信别人的特点就是个人本质了。善良的她积极接近主角，比老师要求的做得更多，失去父亲的她为了从悲伤中振作，想起父亲的教诲，更加努力地去帮助他人，却不知道此人正是杀父仇人。\n【可以只写开头这段，也可以写他们认识之后的故事，甚至是最后的结局。】\n"},"24":{"標題":"大家開心來就好，我就是你們**色色人**的救贖","content":"世界觀設定：\n不是常常說有所謂心的力量能夠解決一切嗎? 雖然火場怪力更有可能是腎上腺素的作用，或是什麼運動比賽中超越極限的表現，但我認為這都是心的力量。你認為你辦的到那就有可能會辦到。什麼催眠的效果，突然來的主角威能，徒手捏出變身器腰帶開始變身，隨著情感的爆發提升戰鬥力....\n你們可以說這種唯心主義非常王道又爛梗，但就是好看而且讓人感同身受才會如此流傳。\n或者是唯心寫得難看都是作者的錯。\n所以今天就是要寫一個唯心的故事，主角要合理的相信自己的力量，不管是相信我之術還是情感爆發，怎麼開掛怎麼來都沒關係。\n不過這一些設定你們都可以當作沒看到，因為我想當一個好的甲方。\n\n故事設定：\n1.主角跟夥伴相愛相殺。可以不用出人命，但一定要有彼此對決的鏡頭。 (是死人還是生孩子隨意，反正這個設定也不是很重要\n2.主角要有表現出弱勢的部分，最後靠著心靈的力量振作起來反擊。(開掛的過程隨意，怎麼高興怎麼來，但這部分也不是很重要\n3.關於主角的設定:想設定成群友也可以，被打了不要找我，請自行負責。\n4.希望能有穿越時空的劇情 (這個不照做也沒關係，我只是想寫長一點\n5.反正就是一個王道的故事就行了故事時間限不限 看你們是想寫中古時代的冒險者情不自禁，還是在打敵王的前夜，還是穿越回到過去又回到未來不管被打倒幾次還是再站起來，雖然大頭屈服了但是小頭沒有屈服之類的。想色色的劇情還要我給靈感啊!\n6.如果你只是想寫色色，那無視上面那5條，隨便找個藉口調情開幹就好\n當然你今天只是想寫文戲，寫百合的扭曲情感我也是沒有意見。開個掛也是很合理的吧(?)\n\n7.結局希望是好結局 BE雖然也不是不行，但這種時候還是好結局才王道。(這是唯一的要求\n\n8.喔對了 這是我臨時想到的你們已經寫完的話當我沒說，這條是開給想挑戰自己埋梗功力的看的\n我希望能看到諧音梗 不限語言 畢竟唯心不給個諧音雙關進化也太難過了吧\n舉例的話...請日文大老來 或是當個牌老看看遊戲王是怎麼玩諧音梗的\n\n注意事項： 以上除了第7條一定要遵守外 想怎麼寫隨便你們\n不管你是要boy meet girl 還是百合 還是~~香蕉~~ 異種戀愛都可以 拒絕甲甲\n有R18優 特優\n真的想寫一篇我的關於唯心的設定那再來找我，但其實我也很懶得生設定\n"},"05":{"標題":"曾經為人","content":"故事設定：\n1.世界觀\n文明高度發展，義體改造就像打耳洞一樣普遍，各種技術已經相當成熟，發展出多如繁星的科技。\n人類可以用晶片迴路取代大腦，甚至利用記憶複製與肉體克隆來做出完全一樣的人造人。\n然而，人造人是否具有人權，又如何與人類劃分，一直沒有確切的定論。\n在大多數國家，以「腦部組織的重量」或「腦部組織與體重的比例」等方式來界定人造人與人類。\n「大腦」成為黑市中最搶手的商品，有人維持人類的肉身卻將大部分腦組織替換成機械來強化訊息處理能力，也有人全身義體卻唯獨保有完整的大腦。\n\n2.主角\n成年沒多久便背上債務，總夢想著能一夕致富。\n某天，主角聽聞企業集團正徵招人手前往最近發現的開拓星球，報酬相當可觀，即使是人造人也可以在當地獲得與人類同等的待遇。\n主角興奮地詢問辦理人員，卻得知需要進行信用審查與能力測試，還要負擔一部份的船費。\n為了取得這張門票，主角毅然在黑市賣掉了自己的大腦，還清欠債並購得高級義體以通過審查。\n從結果來說，這次的賭注是成功的。\n在開拓地工作多年，不斷升級自己的裝備，在附近小有名聲，也有令人安心的存款。\n今天，主角的人生因為新的政策迎來巨大的轉變。\n「三個月後，將調整人造人的各項待遇，包括但不限於生活區域的限制......」\n\n3.細節補充\n改造手術相當常見，部分居民具有非人外觀或非人生物能力。\n開拓星球被多股勢力劃分，各有不同的管理制度，新政策只限於主角所在的企業區域。\n大腦相當昂貴，越是完整的大腦單價越高，移植手術也需要不少費用。\n設定中沒有描寫的部分請自由發揮，諸如主角的工作、新政策的目的、故事的標題與後續走向等等，此委託僅提供故事的開頭。\n"},"04":{"標題":"魔法少女不曾停下脚步","content":"故事設定：\n世界观：\n看似普通、平静的现代社会。不为普通民众所知地，魔法少女在暗地里讨伐会袭击人类的魔兽。\n为了不暴露魔兽的存在，为了不影响普通民众的日常生活，魔法少女在讨伐魔兽时都会使用停止时间的魔法，\n把一定范围（涵盖整个城市）内自己与魔兽以外的其他事物的时间停止，使这些事物无法被自身或魔兽干涉，\n从而达到战斗时不需要顾忌太多，可以放开手脚去讨伐魔兽的效果。\n但停止时间的魔法拥有显而易见的缺点。假设魔法少女停止后时间后，用了半个小时的时间来讨伐魔兽。\n那么，讨伐结束，解除时间停止的状态后，魔法少女们就相当于比被停止时间的普通民众多度过了半个小时的时间。\n说得更仔细一点，比如，一个魔法少女的一生当中有三十年的时间都用在讨伐魔兽。那么，当她身边的同龄人还是三十岁的时候，她虽然表面上也是三十岁，实际上已经是六十岁的人了。\n变身为魔法少女可以使她们的容貌不像普通人那样迅速衰老，但寿命不会被延长，用来讨伐魔兽的时间是无法寻回的。\n\n角色：\n可以考虑把一些经典的魔法少女角色拉过来这个片场。\n\n剧情：\n魔法少女们（包括现役和退休）很早就组成了一个协会，互助互利。\n这次，协会的议题，就是围绕世界观里提到的问题，讨论之后是否要继续使用停止时间的魔法。\n视各个角色的性格分为三方阵营，一方坚持继续使用，另一方拒绝继续使用，\n最后一方中立，视另外两方的发言来决定最后倾向哪一方。\n\n注意事項：\n结局未确定，就按乙方的想法来决定。当然个人更建议结局是”继续使用“，对应《魔法少女不曾停下脚步》这一标题。\n可以考虑“打一架来决定谁说了算”的情节，但最好不要上升到你死我活的地步。大家都是魔法少女，还有很多魔兽要讨伐，为了一点争端就把队友打死完全是地狱笑话。\n"},"00":{"標題":"⚔️AA同好會異世界爭霸⚔️","content":"劇情設定：\n同好會穿了！整個同好會的群員帶著形象和群組穿越到異世界了！\n在「雜談聊天區」相繼醒來的群員們還沒整理好狀況，卻發現掌握群組絕對權力的群主「三原色」在管理專用房間橫屍就地！\n他留下的最後一句話讓群員們以佔領這個世界為目標展開了行動，但互相猜疑的四名群管因為無法達成共識，最終帶著自己的追隨者（群員）出走，各自探索這個世界並建立勢力。同時亦有前群管和擁有各種特殊權限／能力的群員在暗處虎視眈眈。\n\n世界觀設定：\n【背景】就是正宗的中世紀奇幻異世界，有諸如哥布林史萊姆骷髏蜘蛛龍還有神明等生物。詳細設定你愛參考WOW、DND、戰錘還是自己套個仙俠世界進去都可以。\n同好會出現後，新增了以女神「砂糖」及女神「臥煙」為首的~~群組機器人~~外來神系。\n【AA同好會】群組轉生到異世界時實體化為龐大的地下建築群，內有「雜談聊天區」「共用即興區」等有著不同功能的各種房間。\n群主「三原色」擁有操控同好會中樞、掌握整個建築的權限，而四名群管各自擁有源於群主的一部分權限。\n群員穿越時變成了自己的AA形象，各自獲得了基於AA形象及群內形象的能力。（有複數形象的群員可以像騎士般切換形象）\n擁有板塊的KP可以利用同好會中樞提供的能量展開與自己作品相關的固有結界（或者領域展開）（或者地下城）（按你方便的來）。\n其他設定可以參照群組狀況自行構思。\n\n角色設定：\n參照同好會群員自行構思。\n＃群員的靈魂有機會隨著時間被肉體（形象）污染。\n＃或許穿越後改用形象來自稱會比較有趣\n\n注意事項：\n1. 以正經的勢力爭霸為主軸，盡情連環合縱、算計背叛、以群員為武將互相攻伐\n2. 盡力描寫到能讓不認識群員的人也能快樂閱讀\n3. 說起來寫群員前應該先知會對方比較好，例如通過安價自薦\n4. 感覺寫不完的話，只寫第一話也可以\n5. 可以自選主角也可以是群像\n6. 可以的話請給骨頭一點戲份\n7. 或許用『AA同好會』以外的名字會比較有趣\n"},"21":{"標題":"房間","content":"故事設定：你的記憶，在房間中；許多事物，在房間中。當你往窗戶看時，只見光而不見外界之景；當你往門後看時，只見漆黑一片。\n桌上的型錄與奇特的太陽能妙妙工具，你用型錄買了手機電腦，神秘的妙妙工具只要被太陽光照到就會跑出錢。\n你買了房子後發現，你竟然換到了新房間。與買下來的絲毫不差，卻也無法出去，不過之前的東西都仍在其中。食物、飲水定期送來，金錢只要有光就會產出，外送的東西會跑入你的房間，你至今仍在疑惑房間外是什麼。\n出去，還是一直留在裡面，由你所選擇。\n獨特的劇情發展：主角要調查這個房間或房間以外的秘密，尋找真相。要讓主角選擇要不要出去這個房間，可以寫選擇之後的生活。\n注意事項：快樂的寫作吧！\n"},"99":{"標題":"fla迷宫","content":"世界观设定：作品的主要舞台是一座50层深的迷宫，具有和RPG游戏很像的那种培训式的性质，比如越往深走怪物越强，不会突然冒出来一个敌人致人于死地，每10层难度会加倍且有增加新的挑战“课题”，需要打一个守关boss才能通过等等。存在冒险者工会作为冒险者的支援组织，系统性地支援保障进迷宫的冒险者的安全。\n建造迷宫的目的是封印某个上古的恐惧之神或者恐惧魔王，以及培养出足够强的人去击败恐惧魔王。恐惧魔王会因为别人对自己的恐惧而获得信仰强化，因此无法通过人海战术击败，也无法广泛宣传，一旦封印破损就会造成巨大灾害并获得恐惧强化。只能寄希望于通过迷宫锻炼出强悍的冒险者小队面对恐惧魔王。理论上击败50层boss的冒险者即拥有可以面对恐惧魔王的实力。\n由于无法广泛宣传恐惧魔王的存在，现代的冒险者们已经只把迷宫视为一个方便狩猎材料的地方。往返前20层的人还算多，但很少有人会冒着生命危险往30-40层的区域探索，想要攻略40层以下的人更是寥寥无几，只有极少数极限挑战者会以更深层为目标。冒险者工会的少数高层知道真相，但他们一直以来都只有谨慎地向少数踏过40层的精英冒险者公开真相，期待其中有些人能完成最终的挑战。\n不幸的是，恐惧魔王的封印差不多要过期了。受其影响迷宫中已经出现了一些异变，甚至有一两个完全受到了恐惧魔王污染的人（类似san0狂信徒），计划着让恐惧魔王完全复活。他们的目的是阻止有人突破50层击败恐惧魔王，或是引发一些事件让人产生对恐惧魔王的恐惧强化它的信仰，而让恐惧魔王强化又可以进一步触发异变或是强化狂信徒的能力。\n\n主角设定：\n主角4人组是以进入迷宫深处为目标的4人冒险者小队。当然初期的目标可能会有所不同，但到故事中盘左右她们都会下定决心并以小队身份行动。\n类似于mygo，每个人会有一些心理阴影，性格缺陷或是悲惨的过往，需要在剧情过程中互相支援克服。四个人分别是：\n盾卫玛修：私生子，擅长看别人脸色行事。八面玲珑，前期是队伍的粘合剂，但后期会怀疑自己的目的究竟为何。\n轻战士须久莉：亚斯伯格式的天才，不擅长配合人但dps极高，小队中最纯粹地以深处为目标的人，因为她觉得那不需要与人配合。\n魔法师惠惠：伪装者综合症，虽然靠努力获得了足够的实力，但认为自己不够格当高级冒险者的角色。\n枪手小鸟游：小队过了第10层之后加入的第四人，因为前小队全灭所以只能加入新队，那件事正是她需要克服的阴影。\n\n剧情设定\n请从11-20或31-40层剧情中择一，剧情可以讲道中段落，也可以讲备战和挑战守关boss的内容，亦或是两者兼有。不同层于剧情上的着重点如下：\n11-20层：队伍尚属磨合期，剧情讲述冒险中遇到了某种异变并适当处理的过程。选择四人之一为主，需描写在行动过程中其心理阴影对行动造成的负面影响，以及经由同伴支持克服的过程。\n31-40层：队伍相对成熟，队内的问题基本解决，需要对抗外部威胁。设定一名狂信徒反派，剧情讲述其阴谋行动和主角团破解或部分破解该阴谋的过程。适当描述克服心理阴影互相支持的部分亦可。\n\n注意事项：因为是长篇作品的中段故事，允许在故事一开始加入一页纯文字的前情提要。\n"},"26":{"標題":"偽娘聖杯戰爭","content":"世界观设定：\n傳說，在日本的某個名叫「女裝市」的城市裡，每隔數十年，會出現能實現其持有者所有願望的寶物「聖杯」。7名魔術師（御主（マスター，Master））與7名使魔（偽娘（男の娘，Otokonoko））簽訂契約，為了爭奪聖杯而參與「聖杯戰爭」。能獲得聖杯的只有一組，這7組人馬各自為了成為最後的那一組而互相殘殺。但是，這場戰鬥和魔術是完全對公眾隱藏的。\n某天夜裡，對聖杯戰爭一無所知的『主角』召喚出了偽娘......\n~~~~\n角色設定：\n偽娘的職階基本分為傲嬌、幼馴染、弟弟、腹黑、病嬌、蘿太和人外七種。因為職階不允許重複，一次聖杯戰爭里所參加的七名偽娘，全體都是不同職階。\n偽娘會根據其特性決定適合的職階，進而被召喚為相應職階的男の娘，思考方式與認知也會受到職階束縛。\n(例如弟弟職階的偽娘將會把御主視為哥哥／姐姐)\n傲嬌：代表Saber的職階，全體能力值都有一定水準、寶具等級會特別高。\n幼馴染：代表Lancer的職階，雖然幸運偏低、但筋力跟魔力會有比較高的傾向。\n弟弟：代表Archer的職階，近距離遠距離都能通用的萬能型 。\n腹黑：代表Rider的職階，固有技能很強、但能力值偏低。\n病嬌：代表Berserker的職階，筋力特別高、七個職階中近距離最強。\n蘿太：代表Caster的職階，魔力很高、作為代價其他能力值偏弱。\n人外：代表Assassin的職階，雖然能力值低下，平均速度是七個職階裡最高的。\n若是想寫別的職階也可，但請不要脫離從者AA選角為偽娘的前提\n\n注意事项：因为設定很複雜，只寫預告片式的開頭也允许。\n"},"27":{"標題":"死是種體驗，死而復生是種常識","content":"世界觀設定：\n這是個平凡的現代社會，幾乎和我們的一般認知一樣，這個世界既沒有魔法、超能力之類的超常力量，更不存在龍、克蘇魯這種超乎現代常識的奇幻物種。\n而在如此無聊的世界裡，唯有一件常識不同於現實——人能死而復生。\n關於重生的規則：\n一、僅有人類能夠死而復生。\n二、每個人類都和現實中一樣是具有的壽限的，自然地老死並不能復活。\n三、人類在經過醫學定義上的死亡後就會立即復活。（不包含老死）\n四、因為死去而留下的傷痕或是病症會在復活後完全痊癒，但倘若是和死因沒有關聯的傷痛仍然不會消失。\n五、當事人的記憶、知識與死前無異。同理，死亡時的記憶也會被深刻地記下來。\n六、復活地點視當事人方便而定，絕大多數時候會回到自家床上或者死亡地點附近安全的地方。\n七、衣物會隨著復活復原。但衣物以外的物品會在原地保持原樣。\n角色設定：\n主角因為一些原因，決定自殺。\n精神力是一般人等級。\n性格方面就隨作者的意來吧。（受虐狂角色禁止）\n補充事項：\n＊關於第四點，就來舉個例作為參考。\n手臂骨折的人站在馬路讓被大貨車輾過，即使復活了手臂也不會立刻痊癒，因為當事人被貨車輾過和手臂骨折這兩件事毫無關聯。\n如果是因為腳骨折而行動不便，最終導致被車撞死，這種舊傷造成「間接性死因」是可以理論上是能立刻痊癒的。但如果是「先天性的疾病或身體部位的先天缺陷」就無法痊癒。\n如果是因為死因所導致的傷，也是能夠馬上痊癒的。\n＊關於第五點，死亡的記憶雖然可能隨著時間流逝而遺忘，但不能保證當事人不會對此事產生心理陰影或PTSD，其嚴重程度因人而異。所以基本上一般人不會因為能夠重生而不怕死。\n注意事項：\n1.可以有R18、R18G的描寫，但請不要把重點描寫全放在這上面。\n我所期待的是有趣的段子，而非令人感到空乏無味的色情或暴力情節。\n2.故事類型隨意，搞笑荒誕或是嚴謹沈重皆可。\n3.結局只要不要有過度的說教意味，是好是壞我都能接受的。\n4.自殺這段一定要寫，在開頭中間結尾都是可以的。\n5.可自行補充設定，但請別忘記，故事背景是在一個平凡的現代社會。\n6.有疑問的話歡迎私訊我。\n7.為了預防群友們誤會，我在此聲明，芸海也就是我本人並無自殺傾向，請各位無須擔心。\n"}}